//* 소개페이지에 들어갈 Data

export const aboutData = [
  {
    title: "프론트엔드 스페셜리스트로 성장하고 싶습니다.",
    contetnt:
      "프론트엔드 기초 뿐만아니라 Next.js, Veu.js, TypeScript와 다양한 기술스택을 경험하며, 매번 업데이트되는 기술스택을 숙지함으로써 프론트엔드 숙명에 적응하고 있습니다.",
  },
  {
    title: "어려움은 성장의 기회라 생각합니다.",
    contetnt:
      "경험을 통해 팀원은 이끄는 법, 협업의 어려움 등에 대한 인사이트를 얻을 수 있었으며, 실무적인 협업을 빨리 경험하고 성장을 하고싶다는 열망이 생겼습니다.",
  },
  {
    title: "함께 일하고 싶은 동료가 되고 싶습니다.",
    contetnt:
      "경험을 바탕으로 개발자로서도 주변 분위기를 밝히고 동료들과 원활한 협업을 이뤄낼 수 있는 장점을 통해 프로젝트를 성공적으로 완수해 나가겠습니다. ",
  },
];
